Repository: oat-sa/extension-tao-delivery-rdf
Catalog: locales/*-valencia/messages.po
Languages: ca_es_valencia

source: %s test-taker(s) are excluded.
ca_es_valencia: %s participants són exclosos.

source: Access deliveries as a guest
ca_es_valencia: Accés als lliuraments com a convidat

source: An error occured during the import
ca_es_valencia: S'ha produït un error durant la importació.

source: Assembly
ca_es_valencia: Assemblatge

source: Assembly import
ca_es_valencia: Assembla la importació

source: Assigned test-takers
ca_es_valencia: Participants assignats

source: Assigned to
ca_es_valencia: Assignat a

source: Attempt %1$s of %2$s
ca_es_valencia: Intent %1$s de %2$s

source: Attempts
ca_es_valencia: Intents

source: Attempts %1$s of %2$s
ca_es_valencia: Intents %1$s de %2$s

source: Available from %1$s to %2$s
ca_es_valencia: Disponible des de %1$s fins a %2$s

source: Available from %s
ca_es_valencia: Disponible des de %s

source: Available until %s
ca_es_valencia: Disponible fins a %s

source: Cancel
ca_es_valencia: Cancel·la

source: Class successfully created.
ca_es_valencia: La classe s'ha creat correctament.

source: Create a new delivery
ca_es_valencia: Crea un lliurament nou

source: Create a test
ca_es_valencia: Crea una prova

source: Delete
ca_es_valencia: Elimina

source: Deliveries
ca_es_valencia: Lliuraments

source: Deliveries library
ca_es_valencia: Biblioteca de lliuraments

source: Delivery "%s" successfully imported
ca_es_valencia: El lliurament "%s" s'ha importat correctament.

source: Delivery class uri provided is not a valid delivery class.
ca_es_valencia: L'URI de classe de lliurament proporcionat no és una classe de lliurament vàlida.

source: Delivery is assigned to %s test-takers.
ca_es_valencia: El lliurament s'ha assignat a %s participants.

source: Delivery is not assigned to any test-taker.
ca_es_valencia: El lliurament no s'ha assignat a cap participant.

source: Delivery saved
ca_es_valencia: Lliurament guardat

source: Delivery with label "%s" not found
ca_es_valencia: El lliurament amb l'etiqueta "%s" no s'ha trobat.

source: Excluded test-takers
ca_es_valencia: Participants exclosos

source: Exported %1$s to %2$s
ca_es_valencia: S'ha exportat %1$s a %2$s

source: Exporting %s
ca_es_valencia: S'està exportant %s

source: Guest access
ca_es_valencia: Accés de convidat

source: Move
ca_es_valencia: Mou

source: Multiple delivery class found for label "%s": %s
ca_es_valencia: S'ha trobat una classe de lliurament múltiple per a "%s": %s

source: New class
ca_es_valencia: Classe nova

source: New delivery
ca_es_valencia: Lliurament nou

source: No attempt has been started yet.
ca_es_valencia: Encara no s'ha començat cap intent.

source: No information available
ca_es_valencia: No hi ha informació disponible.

source: Prepare, publish deliveries sessions.
ca_es_valencia: Prepara i publica sessions de lliuraments.

source: Properties
ca_es_valencia: Propietats

source: Published on %2s
ca_es_valencia: S'ha publicat el %2s.

source: Save
ca_es_valencia: Guarda

source: Select the test
ca_es_valencia: Seleccioneu la prova

source: Select the test you want to publish to the test-takers
ca_es_valencia: Seleccioneu la prova que voleu publicar per als participants

source: Selection saved successfully
ca_es_valencia: La selecció s'ha guardat correctament.

source: TAO Guest
ca_es_valencia: Convidat del TAO

source: TAO Guest Access
ca_es_valencia: Accés de convidat del TAO

source: Test publishing failed because "%s" is empty.
ca_es_valencia: La publicació de la prova ha fallat perquè "%s" és buit.

source: Test-takers
ca_es_valencia: Participants

source: There are currently %s attempts
ca_es_valencia: Hi ha actualment %s intents.

source: There are currently no tests available to publish.
ca_es_valencia: No hi ha actualment cap prova disponible per a publicació.

source: There is currently 1 attempt
ca_es_valencia: Hi ha actualment un intent.

source: Unable to import Archive
ca_es_valencia: No es pot importar l'arxiu.

source: Unable to load tests
ca_es_valencia: No es poden carregar proves.

source: Unknown error during import
ca_es_valencia: S'ha produït un error desconegut durant la importació.

source: unlimited
ca_es_valencia: il·limitat

source: Usage: %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3] ...
ca_es_valencia: Ús: %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3] ...

source: Usage: %s DELIVERY_CLASS_URI OUTPUT_DIRECTORY
ca_es_valencia: Ús: %s DELIVERY_CLASS_URI OUTPUT_DIRECTORY
