Repository: oat-sa/extension-tao-delivery-rdf
Catalog: locales/*-valencia/taodelivery.rdf.po
Languages: ca_es_valencia

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery
ca_es_valencia: Lliurament

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery
ca_es_valencia: Lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: Start Date
ca_es_valencia: Data d'inici

# http://www.w3.org/2000/01/rdf-schema#comment
source: The start date of the delivery
ca_es_valencia: La data d'inici del lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: End Date
ca_es_valencia: Data de finalització

# http://www.w3.org/2000/01/rdf-schema#comment
source: The end date of the delivery
ca_es_valencia: La data de finalització del lliurament

# http://www.w3.org/2000/01/rdf-schema#comment
source: Maximum Times of Execution per subject
ca_es_valencia: Temps màxim d'execució per subjecte

# http://www.w3.org/2000/01/rdf-schema#label
source: Access
ca_es_valencia: Accés

# http://www.w3.org/2000/01/rdf-schema#comment
source: Access
ca_es_valencia: Accés

# http://www.w3.org/2000/01/rdf-schema#label
source: Display Order
ca_es_valencia: Ordre de visualització

# http://www.w3.org/2000/01/rdf-schema#comment
source: A weight determining in which order to display the available deliveries to Test Takers. The deliveries will be displayed in ascending order, depending on the integer value of this property.
ca_es_valencia: Un pes que determina en quin ordre es mostren als participants els lliuraments disponibles. Els lliuraments es mostraran en ordre ascendent, depenent del valor enter d'aquesta propietat.

# http://www.w3.org/2000/01/rdf-schema#label
source: Test Runner Features
ca_es_valencia: Característiques del programa executable de proves

# http://www.w3.org/2000/01/rdf-schema#comment
source: Test runner features associated to the delivery
ca_es_valencia: Característiques del programa executable de proves associat al lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: Excluded Subjects
ca_es_valencia: Participants exclosos

# http://www.w3.org/2000/01/rdf-schema#comment
source: Excluded Subjects
ca_es_valencia: Participants exclosos

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Server
ca_es_valencia: Servidor de resultats

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Server
ca_es_valencia: Servidor de resultats

# http://www.w3.org/2000/01/rdf-schema#label
source: Plugins
ca_es_valencia: Connectors

# http://www.w3.org/2000/01/rdf-schema#comment
source: Plugins associated to the delivery
ca_es_valencia: Connectors associats al lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery execution
ca_es_valencia: Execució de lliuraments

# http://www.w3.org/2000/01/rdf-schema#comment
source: Execution of a delivery
ca_es_valencia: Execució d'un lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: Execution's delivery
ca_es_valencia: Lliurament de l'execució

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery of this execution
ca_es_valencia: Lliurament d'aquesta execució

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution Subject
ca_es_valencia: Participant de DeliveryExecution

# http://www.w3.org/2000/01/rdf-schema#comment
source: test-taker of the delivery execution
ca_es_valencia: participant de l'execució del lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution start
ca_es_valencia: Inici de DeliveryExecution

# http://www.w3.org/2000/01/rdf-schema#comment
source: Timestamp of the delivery execution start
ca_es_valencia: Marca de temps d'inici de l'execució del lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution end
ca_es_valencia: Fi de DeliveryExecution

# http://www.w3.org/2000/01/rdf-schema#comment
source: Timestamp of the delivery finish
ca_es_valencia: Marca de temps de final del lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecutions Status
ca_es_valencia: Estat de DeliveryExecutions

# http://www.w3.org/2000/01/rdf-schema#comment
source: The current status of the DeliveryExecution
ca_es_valencia: L'estat actual de DeliveryExecution

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution status
ca_es_valencia: Estat de DeliveryExecution

# http://www.w3.org/2000/01/rdf-schema#comment
source: Status of a delivery execution
ca_es_valencia: Estat d'una execució de lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: Active
ca_es_valencia: Activa

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activ status of a delivery execution
ca_es_valencia: Estat d'una execució de lliurament: activa

# http://www.w3.org/2000/01/rdf-schema#label
source: Finished
ca_es_valencia: Finalitzada

# http://www.w3.org/2000/01/rdf-schema#comment
source: Finished status of a delivery execution
ca_es_valencia: Estat d'una execució de lliurament: finalitzada

# http://www.w3.org/2000/01/rdf-schema#label
source: Paused
ca_es_valencia: En pausa

# http://www.w3.org/2000/01/rdf-schema#comment
source: Paused status of a delivery execution
ca_es_valencia: Estat d'una execució de lliurament: en pausa

# http://www.w3.org/2000/01/rdf-schema#comment
source: Abandoned status of a delivery execution
ca_es_valencia: Estat d'una execució de lliurament: abandonada

# http://www.w3.org/2000/01/rdf-schema#label
source: Assembled Delivery
ca_es_valencia: Lliurament assemblat

# http://www.w3.org/2000/01/rdf-schema#comment
source: An assembled Delivery
ca_es_valencia: Un lliurament assemblat

# http://www.w3.org/2000/01/rdf-schema#label
source: Compilation Time
ca_es_valencia: Temps de compilació

# http://www.w3.org/2000/01/rdf-schema#comment
source: The time of the compilation of the delivery
ca_es_valencia: El temps de la compilació del lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: Compilation Directory
ca_es_valencia: Directori de compilació

# http://www.w3.org/2000/01/rdf-schema#comment
source: The directory of the compilation of the delivery
ca_es_valencia: El directori de la compilació del lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery origin
ca_es_valencia: Origen del lliurament

# http://www.w3.org/2000/01/rdf-schema#comment
source: The original test/template of the delivery
ca_es_valencia: L'original de la prova/plantilla del lliurament

# http://www.w3.org/2000/01/rdf-schema#label
source: Runtime
ca_es_valencia: Temps d'execució

# http://www.w3.org/2000/01/rdf-schema#comment
source: Service call to run the compiled delivery
ca_es_valencia: Crida al servei per a executar el lliurament compilat

# http://www.w3.org/2000/01/rdf-schema#label
source: Deliveries
ca_es_valencia: Lliuraments

# http://www.w3.org/2000/01/rdf-schema#comment
source: Deliveries of the group
ca_es_valencia: Lliuraments del grup

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery Manager
ca_es_valencia: Gestor de lliuraments

# http://www.w3.org/2000/01/rdf-schema#comment
source: The Delivery Manager Role
ca_es_valencia: Rol de gestor de lliuraments

# http://www.w3.org/2000/01/rdf-schema#label
source: Guest Access
ca_es_valencia: Accés de convidat

# http://www.w3.org/2000/01/rdf-schema#comment
source: Guest Access
ca_es_valencia: Accés de convidat

# http://www.w3.org/2000/01/rdf-schema#label
source: Max. number of executions (default: unlimited)
ca_es_valencia: Nre. màxim d'execucions (per defecte: il·limitat)
