Repository: oat-sa/extension-tao-delivery-rdf
Catalog: locales/*/messages.po
Languages: ar_sa, da_dk, de_de, fr_fr, hu_hu, is_is, it_it, ja_jp, lt_lt, nl_nl, pt_br, ro_ro, sk_sk, uk_ua

source: %s completed
ar_sa: %s مكتمل
da_dk: %s udført
de_de: %s abgeschlossen
fr_fr: %s effectué
hu_hu: %s befejezve
ja_jp: %s 完了
nl_nl: %s voltooid
pt_br: %s concluído
ro_ro: %s finalizat
sk_sk: %s dokončené

source: %s test-taker(s) are excluded.
ar_sa: يتم استبعاد %s من الخاضعين للاختبار.
da_dk: %s testtager(e) er ekskluderet.
de_de: %s Prüfungsteilnehmer sind ausgeschlossen.
hu_hu: %s tesztvizsgázó(k) kizárva.
it_it: %s partecipanti sono esclusi.
ja_jp: %s 受験者を除外
lt_lt: Neįtraukti %s testo laikytojas(–ai).
nl_nl: %s test-taker(s) zijn uitgesloten.
pt_br: %s test-taker(s) foram excluídos.
ro_ro: %s este (sunt) exclus(e).
sk_sk: %s účastníkov testu je vylúčených.
uk_ua: %s тестований виключаються

source: Access deliveries as a guest
ar_sa: الوصول إلى عمليات التسليم كمدعو
da_dk: Tilgå leverancer som gæst
de_de: auf Bereitstellungen als Gast zugreifen
fr_fr: Accès invité pour les passations
hu_hu: Hozzáférés a kiszállításokhoz vendégként
it_it: Accesso alle somministrazioni come ospite
ja_jp: ゲストとしてデリバリーにアクセス
lt_lt: Gauti pateiktis, kaip svečias
nl_nl: Krijg toegang tot uitgaven als gast
pt_br: Acessar entregas como convidado
ro_ro: Accesează livrările ca vizitator
sk_sk: Prístup k donáškam ako hosť
uk_ua: Доступ до доставки в якості гостя

source: An error occured during the import
ar_sa: حدث خطأ خلال الاستيراد
da_dk: En fejl opstod under importen
de_de: Ein Fehler ist während des Imports aufgetreten.
fr_fr: Une erreur est survenue lors de l'import
hu_hu: Hiba történt az importálás során
is_is: Villa kom upp í innsetningu
it_it: Si è verificato un errore durante l'importazione
ja_jp: インポート中にエラーが発生しました。
lt_lt: Įvyko klaida importuojant
nl_nl: Er deed zich een four voor tijdens het importeren
pt_br: Ocorreu um erro ao importar
ro_ro: A apărut o eroare în timpul importului
sk_sk: Počas importu sa vyskytla chyba
uk_ua: Сталася помилка під час імпорту.

source: Assembly
ar_sa: تجميع
da_dk: Samling
fr_fr: Assemblage
hu_hu: Közgyűlés
it_it: Assemblaggio
ja_jp: アセンブリ
lt_lt: Surinkimas
nl_nl: Assemblage
pt_br: Assembleia
ro_ro: Adunare
sk_sk: Zhromaždenie
uk_ua: Cкладальний

source: Assembly import
ar_sa: استيراد التجميع
da_dk: Samlingsimport
fr_fr: Import d'assemblage
hu_hu: Összeállítás importálása
it_it: Importazione assemblaggio
ja_jp: アセンブリインポート
lt_lt: Surinkimo importavimas
nl_nl: Groep importeren
pt_br: Importar assembleia
ro_ro: Import adunare
sk_sk: Import zostavy
uk_ua: імпорт збірки

source: Assigned test-takers
ar_sa: الممتحنون المعينون
da_dk: Tildelte testtagere
de_de: Zugewiesene Prüfungsteilnehmer
fr_fr: Participants de test assignés
hu_hu: Kijelölt tesztvizsgázók
is_is: Skilgreindir próftakar
it_it: Partecipanti assegnati
ja_jp: 割り当て受験者
lt_lt: Paskirti testo laikytojai.
nl_nl: Toegewezen test-takers
pt_br: Teste-takers atribuídos
ro_ro: Efecutoare de test atribuite
sk_sk: Pridelení účastníci testu
uk_ua: призначені контролери

source: Assigned to
ar_sa: تم تعيينه إلى
da_dk: Tildelt til
de_de: Zugwiesen an
fr_fr: Assigné à
hu_hu: Hozzárendelve
is_is: Úthlutað til
it_it: Assegnato a
ja_jp: 割り当て
lt_lt: Priskirtas
nl_nl: Toegewezen aan
pt_br: Atribuído a
ro_ro: Atribuit lui
sk_sk: Pridelené komu
uk_ua: Призначено

source: Attempt %1$s of %2$s
da_dk: Forsøg %1$s af %2$s
it_it: Tentativo %1$s di %2$s
ja_jp: 試行 %1$s ／ %2$s
lt_lt: Badnymas %1$s iš %2$s
uk_ua: спроба %1$s з %2$s

source: Attempts
da_dk: Forsøg
is_is: Tilraunir
it_it: Tentativi
lt_lt: Bandymai
uk_ua: Спроби

source: Attempts %1$s of %2$s
da_dk: Forsøg %1$s af %2$s
it_it: Tentativi %1$s di %2$s
ja_jp: 試行 %1$s ／ %2$s
lt_lt: Bandymai %1$s iš %2$s
uk_ua: Спроби %1$s з %2$s

source: Available from %1$s to %2$s
da_dk: Tilgængelig fra %1$s til %2$s
it_it: Disponibile da %1$s a %2$s
ja_jp: %1$s から %2$s まで利用可能
lt_lt: Galima nuo %1$s iki %2$s
uk_ua: Доступна спроба %1$s з %2$s

source: Available from %s
ar_sa: متاح من %s
da_dk: Tilgængelig fra %s
de_de: Verfügbar ab %s
fr_fr: Disponible à partir de %s
hu_hu: Elérhető %s-tól
it_it: Disponibile da %s
ja_jp: %s から利用可能
lt_lt: Galima nuo %s
nl_nl: Beschikbaar van %s
pt_br: Disponível a partir de %s
ro_ro: Disponibil de la %s
sk_sk: Dostupné od %s
uk_ua: Доступний з %s

source: Available until %s
ar_sa: متاح حتى %s
da_dk: Tilgængelig til %s
de_de: Verfügbar bis %s
fr_fr: Disponible jusqu'à %s
hu_hu: Elérhető %s-ig
it_it: Disponibile fino a %s
ja_jp: %s まで利用可能
lt_lt: Galima iki %s
nl_nl: Beschikbaar tot %s
pt_br: Disponível até %s
ro_ro: Disponibil până la %s
sk_sk: K dispozícii do %s
uk_ua: Досвтуна до %s

source: Cancel
ar_sa: إلغاء
da_dk: Fortryd
de_de: Abbrechen
fr_fr: Annuler
hu_hu: Mégsem
is_is: Hætta við
it_it: Annulla
ja_jp: キャンセル
lt_lt: Atšaukti
nl_nl: Annuleren
pt_br: cancelar
ro_ro: Anulează
sk_sk: Zrušiť
uk_ua: Скасувати

source: Class successfully created.
ar_sa: تم إنشاء الفصل بنجاح.
da_dk: Mappe oprettet.
de_de: Klasse erfolgreich erstellt.
fr_fr: Classe créée avec succès.
hu_hu: Az osztály sikeresen létrehozva.
ja_jp: クラスは正常に作成されました
lt_lt: Klasė sėkmingai sukurta.
nl_nl: Klasse met succes gecreëerd.
pt_br: Classe criada com sucesso.
ro_ro: Clasa a fost creata.
sk_sk: Trieda bola úspešne vytvorená.

source: Create a new delivery
ar_sa: قم بإنشاء توصيل جديد
da_dk: Opret en ny leverance
de_de: Eine neue Auslieferung erstellen
fr_fr: Créer une nouvelle livraison
hu_hu: Új kézbesítés létrehozása
it_it: Creare una nuova somministrazione
ja_jp: 新しいデリバリーを作成
lt_lt: Sukurti naują pateiktį
nl_nl: Maak een nieuwe levering aan
pt_br: Criar uma nova entrega
ro_ro: Creați o nouă livrare
sk_sk: Vytvoriť novú doručovaciu službu
uk_ua: Створити нову доставку

source: Create a test
ar_sa: بناء رائز
da_dk: Opret en test
de_de: Einen Test erstellen
fr_fr: Créer un test
hu_hu: Teszt létrehozása
is_is: Búa til próf
it_it: Creare un test
ja_jp: テスト作成
lt_lt: Sukurti testą
nl_nl: Maak een test
pt_br: Criar um teste
ro_ro: Creează un test
sk_sk: Vytvoriť test
uk_ua: Створити тест

source: Delete
ar_sa: حذف
da_dk: Slet
de_de: Löschen
fr_fr: Supprimer
hu_hu: Töröl
is_is: Eyða
it_it: Elimina
ja_jp: 削除
lt_lt: Ištrinti
nl_nl: Verwijderen
pt_br: excluir
ro_ro: Ștergere
sk_sk: Odstrániť
uk_ua: Видалити

source: Deleting of "%s
ar_sa: جاري حذف "%s"
da_dk: Sletning af "%s
de_de: Löschen von "%s
fr_fr: Suppression de «%s»
hu_hu: "%störlése
nl_nl: Verwijderen van "%s
pt_br: Apagando de "%s
ro_ro: Ştergerea de "%s
sk_sk: Odstránenie položky „%s“

source: Deliveries
ar_sa: عمليات التسليم
da_dk: Leverancer
de_de: Lieferungen
fr_fr: Passations
hu_hu: Szállítások
is_is: Úthlutanir
it_it: Somministrazioni
ja_jp: デリバリー
lt_lt: Pateiktys
nl_nl: Leveringen
pt_br: Exames
ro_ro: Livrări
sk_sk: Dodávky
uk_ua: Доставки

source: Deliveries library
ar_sa: مكتبة عمليات التوصيل
da_dk: Leverancebibliotek
de_de: Auslieferungsbibliothek
fr_fr: Librairie de livraisons
hu_hu: Szállítási könyvtár
is_is: Úthlutanasafn
it_it: Libreria somministrazioni
ja_jp: デリバリーライブラリ
lt_lt: Pateikčių biblioteka
nl_nl: Bibliotheek afleveren
pt_br: Biblioteca de exames
ro_ro: Biblioteca Livrare
sk_sk: Knižnica dodávok
uk_ua: бібліотека поповнення

source: Delivery "%s" successfully imported
ar_sa: تم استيراد التوصيل "%s" بنجاح
da_dk: Leverance "%s" blev importeret
de_de: Auslieferung "%s" erfolgreich importiert
fr_fr: La livraison «%s» a été importée avec succès
hu_hu: A(z) „%s” kézbesítés importálása sikeresen megtörtént.
it_it: Somministrazione "%s" importata correttamente
ja_jp: デリバリー "%s" のインポートに成功
lt_lt: Pateiktis "%s" sėkmingai importuota
nl_nl: Levering "%s" succesvol geïmporteerd
pt_br: Entrega "%s" importado com sucesso
ro_ro: Livrare "%s" importată cu succes
sk_sk: Doručenie „%s“ bolo úspešne importované
uk_ua: доставка "%s" успішно імпортовано

source: Delivery \'%s\' not found
ar_sa: لم يتم العثور على التوصيل \'%s\'
da_dk: Leverance \'%s\' ikke fundet
de_de: Auslieferung \'%s\' nicht gefunden
fr_fr: La livraison \'%s\' est introuvable
hu_hu: Szállítás \'%s\' nem található
nl_nl: Levering \'%s\' niet gevonden
pt_br: Entrega \'%s\' não encontrada
ro_ro: Livrare \'%s\' nu a fost găsită
sk_sk: Doručenie \'%s\' sa nenašlo

source: Delivery class uri provided is not a valid delivery class.
ar_sa: فئة التوصيل المقدمة ليست فئة توصيل صالحة.
da_dk: Den leverancemappe-uri som blev givet, er ikke en gyldig leverance-mappe.
de_de: Die bereitgestellte Auslieferungsklassen-Uri ist keine gültige Auslieferungsklasse.
fr_fr: La classe de livraison uri fournie n'est pas une classe de livraison valide.
hu_hu: A megadott kézbesítési osztály URI-ja nem érvényes kézbesítési osztály.
lt_lt: Šios pateikties klasės uri nėra teisinga pateikties klasė.
nl_nl: Leverings-klasse uri is geen geldige verzendklas.
pt_br: A aula de entrega uri fornecida não é uma aula de entrega válida.
ro_ro: Clasa uri de livrare furnizată nu este o clasă de livrare validă.
sk_sk: Zadaný identifikátor URI triedy doručenia nie je platnou triedou doručenia.

source: Delivery is assigned to %s test-takers.
ar_sa: يتم تعيين التوصيل إلى %s من الخاضعين للاختبار.
da_dk: Leverance tildelt til %s testtagere
de_de: Die Auslieferung ist %s Prüfungsteilnehmern zugewiesen.
fr_fr: La livraison est attribuée aux personnes ayant pris le test %s.
hu_hu: A kézbesítés %s vizsgázóhoz van rendelve.
it_it: La somministrazione viene assegnata a %s partecipanti.
ja_jp: デリバリーは %s 人の受験者に割り当てられました。
lt_lt: Pateiktis yra paskirta %s testo laikytojams.
nl_nl: Levering is toegewezen aan %s test-takers.
pt_br: Entrega atribuída para %s test-takers.
ro_ro: Livrarea este atribuită persoanelor de test %s.
sk_sk: Doručenie je pridelené %s účastníkom testu.
uk_ua: доставка призначається %s тестовані.

source: Delivery is not assigned to any test-taker.
ar_sa: لا يتم تعيين التوصيل لأي اختبار.
da_dk: Leverancen er ikke tildelt nogen testtagere
de_de: Die Auslieferung ist keinem Prüfungsteilnehmer zugewiesen.
fr_fr: La livraison n'est attribuée à aucun preneur de test.
hu_hu: A kézbesítés nincs hozzárendelve egyetlen vizsgázóhoz sem.
is_is: Úthlutun er ekki skráð á neinn próftaka.
it_it: La somministrazione non viene assegnata a qualsiasi partecipante.
ja_jp: デリバリーは受験者に割り当てられていません。
lt_lt: Pateiktis nėra paskirtam jokiam testo laikytojui.
nl_nl: Levering is niet toegewezen aan een test-taker.
pt_br: Entrega não atribuída a nenhum teste.
ro_ro: Livrarea nu este atribuită nici unui evaluator.
sk_sk: Doručenie nie je pridelené žiadnemu účastníkovi testu.
uk_ua: Доставка не призначається жодному випробувачеві.

source: Delivery saved
ar_sa: تم حفظ التوصيل
da_dk: Leverance gemt
de_de: Auslieferung gespeichert
fr_fr: Livraison enregistrée
hu_hu: Szállítás mentve
is_is: Úthlutun vistuð
it_it: Somministrazione salvata
ja_jp: デリバリーは保存されました
lt_lt: Pateiktis išsaugota
nl_nl: Levering opgeslagen
pt_br: Entrega salva
ro_ro: Livrare salvata
sk_sk: Doručenie uložené
uk_ua: Доставка збережена

source: Delivery with label "%s" not found
ar_sa: لم يتم العثور على التوصيل المسمى "%s"
da_dk: Leverance med betegnelsen "%s" blev ikke fundet
de_de: Auslieferung mit Bezeichnung "%s" nicht gefunden
fr_fr: La livraison avec l'étiquette "%s" est introuvable
hu_hu: Nem található a(z) "%s" címkével ellátott szállítmány.
lt_lt: Pateiktis su pavadinimu "%s" nerasta
nl_nl: Levering met label "%s" niet gevonden
pt_br: Entrega com rótulo "%s" não encontrado
ro_ro: Livrarea cu eticheta "%snu a fost găsită
sk_sk: Dodávka so štítkom „%s“ sa nenašla

source: Directory %s doesn\'t exist
ar_sa: المجلد %s غير موجود
da_dk: Mappe %s eksisterer ikke\" msgid
de_de: Verzeichnis %s existiert nicht
fr_fr: Le répertoire %s n'existe pas
hu_hu: A %s könyvtár nem létezik
nl_nl: Map %s bestaat niet
pt_br: O diretório %s não existe
ro_ro: Directorul %s nu există
sk_sk: Adresár %s neexistuje

source: Excluded test-takers
ar_sa: المستبعدون من الخاضعين للاختبار
da_dk: Udelukkede testtagere
de_de: Ausgeschlossene Prüfungsteilnehmer
fr_fr: Exclus de tests
hu_hu: Kizárt tesztvizsgázók
is_is: Útilokaðir próftakar
it_it: Partecipanti esclusi
ja_jp: 除外された受験者
lt_lt: Neįtraukti testo laikytojai.
nl_nl: Uitgesloten test-takers
pt_br: test-takers excluídos
ro_ro: Excluderea tastatoarelor
sk_sk: Vylúčení účastníci testu
uk_ua: Виключений тестувальники

source: Exported %1$s to %2$s
ar_sa: تم تصدير %1$s إلى %2$s
da_dk: Eksporterede %1$s til %2$s
de_de: %1$s exportiert nach %2$s
fr_fr: %1$s exporté vers %2$s
hu_hu: %1$s exportálva %2$s-ba
it_it: Esportato %1$s a %2$s
ja_jp: %1$s を %2$s にエクスポート
lt_lt: Eksportuoti %1$s į %2$s
nl_nl: %1$s geëxporteerd naar %2$s
pt_br: %1$s exportado para %2$s
ro_ro: Exportat %1$s la %2$s
sk_sk: Exportované z %1$s do %2$s
uk_ua: Експортованно %1$s to %2$s

source: Exporting %s
ar_sa: جارى تصدير %s
da_dk: Eksporterer %s
de_de: Exportiere %s
fr_fr: Exportation de %s
hu_hu: Exportálás %s
ja_jp: %s エクスポート中
lt_lt: Eksportuojama %s
nl_nl: Exporteren %s
pt_br: Exportando %s
ro_ro: Se exportă %s
sk_sk: Export %s

source: Guest access
ar_sa: مدخل للمدعويين
da_dk: Gæsteadgang
de_de: Gastzugang
fr_fr: Accès invité
hu_hu: Vendéghozzáférés
it_it: Accesso ospite
ja_jp: ゲストアクセス
lt_lt: Svečio prieiga
nl_nl: Gast toegang
pt_br: Acesso de convidado
ro_ro: Acces vizitatori
sk_sk: Prístup pre hostí
uk_ua: Гостьовий доступ

source: Importing %1$s files into \'%2$s\
da_dk: Importerer %1$s filer ind i \'%2$s\'

source: Last updated on %2s
da_dk: Senest opdateret den %2s

source: Manage Schema
ar_sa: إدارة الخطاطة
da_dk: Administrer skema
de_de: Schema verwalten
fr_fr: Gérer le schéma
hu_hu: Séma kezelése
nl_nl: Schema beheren
pt_br: Gerenciar esquema
ro_ro: Gestionare schemă
sk_sk: Spravovať schému

source: Manage tests
ar_sa: إدارة الروائز
da_dk: Administrer tests
de_de: Tests verwalten
fr_fr: Gestion des tests
hu_hu: Tesztek kezelése
nl_nl: Beheer toetsen
pt_br: Gerenciar testes
ro_ro: Gestionează testele
sk_sk: Spravovať testy

source: Manifest not found in assembly
da_dk: Manifestet blev ikke fundet i samlingen
it_it: Manifesto non trovato nell'assieme
uk_ua: Манифест не найден в сборке

source: Move
ar_sa: حرك
da_dk: Flyt
de_de: Verschieben
fr_fr: Déplacer
hu_hu: Mozog
is_is: Flytja
it_it: Muovi
ja_jp: 移動
lt_lt: Perkelti
nl_nl: Verplaats
pt_br: Mover-se
ro_ro: Mutare
sk_sk: Presunúť
uk_ua: Перемістити

source: Move To
ar_sa: حرك نحو
da_dk: Flyt til
de_de: Bewegen nach
fr_fr: Déplacer vers
hu_hu: Áthelyezés ide
ja_jp: 移動
nl_nl: Verplaats naar
pt_br: Mover para
ro_ro: Mutare în
sk_sk: Presunúť do

source: Multiple delivery class found for label "%s": %s
da_dk: Flere leverancemapper fundet for betegnelse "%s": %s
lt_lt: Ne viena pateikties klasė buvo rasta pavadinimui "%s": %s

source: New class
ar_sa: صنف جديد
da_dk: Ny mappe
de_de: Neue Klasse
fr_fr: Nouvelle classe
hu_hu: Új osztály
is_is: Nýr flokkur
it_it: Nuova classe
ja_jp: 新規クラス
lt_lt: Nauja klasė
nl_nl: Nieuwe klasse
pt_br: Nova classe
ro_ro: Clasa noua
sk_sk: Nová trieda
uk_ua: Новий клас

source: New delivery
ar_sa: توصيل جديد
da_dk: Ny leverance
de_de: Neue Auslieferung
fr_fr: Nouvelle livraison
hu_hu: Új szállítás
is_is: Ný úthlutun
it_it: Nuova somministrazione
ja_jp: 新規デリバリー
lt_lt: Nauja pateiktis
nl_nl: Nieuwe levering
pt_br: Novo exame
ro_ro: Livrare nouă
sk_sk: Nová dodávka
uk_ua: Нова постановка

source: No attempt has been started yet.
ar_sa: لم تبدأ أي محاولة بعد.
da_dk: Ingen forsøg er blevet startet endnu.
de_de: Bisher wurde noch kein Versuch gestartet.
fr_fr: Aucune tentative n'a encore été lancée.
hu_hu: Még nem indult el semmilyen kísérlet.
is_is: Engin tilraun hefur hafist.
it_it: Non è stato ancora avviato alcun tentativo.
ja_jp: まだ試行されていません。
lt_lt: Laikymas nebuvo pradėtas.
nl_nl: Er is nog geen poging gedaan.
pt_br: Nenhuma tentativa foi iniciada ainda.
ro_ro: Nicio încercare nu a început încă.
sk_sk: Zatiaľ nebol začatý žiadny pokus.
uk_ua: Спроба ще не почалась.

source: No information available
da_dk: Ingen information tilgængelig
is_is: Upplýsingar ekki fáanlegar
it_it: Nessuna informazione disponibile
lt_lt: Nėra informacijos
uk_ua: Дані недоступні

source: Prepare, publish deliveries sessions.
ar_sa: إعداد جلسات التوصيل ونشرها.
da_dk: Forbered og offentliggør leverancesessioner.
de_de: Vorbereiten, Veröffentlichen von Auslieferungssitzungen.
fr_fr: Préparer, publier des sessions de livraison.
hu_hu: Szállítási munkamenetek előkészítése, közzététele.
it_it: Preparare, pubblicare le sessioni di somministrazioni.
ja_jp: デリバリーセッションの準備，公開します。
lt_lt: Paruošk, paskelbk pateikčių sesijas.
nl_nl: Voorbereiding, publicatie van leveringen sessies.
pt_br: Prepare, publique as sessões de entregas.
ro_ro: Pregătește, publică sesiuni de livrare.
sk_sk: Pripravovať a publikovať relácie dodávok.
uk_ua: Підготуйте, опублікуйте сеанси поставок.

source: Properties
ar_sa: خصائص
da_dk: Egenskaber
de_de: Eigenschaften
fr_fr: Propriétés
hu_hu: Tulajdonságok
it_it: Proprietà
ja_jp: プロパティ
lt_lt: Savybės
nl_nl: Eigenschappen
pt_br: propriedades
ro_ro: Proprietăți
sk_sk: Nehnuteľnosti
uk_ua: Властивості

source: Publish
ar_sa: نشر
da_dk: Offentliggør
de_de: Veröffentlichen
fr_fr: Publier
hu_hu: Közzététel
ja_jp: パブリッシュ
nl_nl: Uitgeven
pt_br: Publicar
ro_ro: Publică
sk_sk: Publikovať

source: Publish "%s" to
ar_sa: نشر "%s" إلى
da_dk: Offentliggør "%s" til
de_de: "%s" veröffentlichen nach
fr_fr: Publier «%s» sur
hu_hu: „%s” közzététele ide:
nl_nl: Publiceer "%s" naar
pt_br: Publicar "%s" para
ro_ro: Publicare "%s" la
sk_sk: Publikovať „%s“ do

source: Publish the test
ar_sa: انشر الاختبار
da_dk: Offentliggør testen
de_de: Den Test veröffentlichen
fr_fr: Publier le test
hu_hu: Teszt közzététele
nl_nl: Publiceer de test
pt_br: Publicar o teste
ro_ro: Publicați testul
sk_sk: Publikovať test

source: Published on %2s
da_dk: Offentliggjort %2s
it_it: Pubblicato su %2s
lt_lt: Paskelbta %2s
uk_ua: Опублікований %2s

source: Publishing of "%s
da_dk: Offentliggørelse af "%s"

source: Save
ar_sa: حفظ
da_dk: Gem
de_de: Speichern
fr_fr: Enregistrer
hu_hu: Megtakarítás
is_is: Vista
it_it: Salva
ja_jp: 保存
lt_lt: Išsaugoti
nl_nl: Opslaan
pt_br: Salvar
ro_ro: Salvează
sk_sk: Uložiť
uk_ua: Збереження

source: Select the test
ar_sa: اختر الرائز
da_dk: Vælg testen
de_de: Den Test auswählen
fr_fr: Sélectionnez le test
hu_hu: Válassza ki a tesztet
ja_jp: テストを選択
lt_lt: Pasirinkti testą
nl_nl: Selecteer de test
pt_br: Selecione o teste
ro_ro: Selectează testul
sk_sk: Vyberte test

source: Select the test you want to publish to the test-takers
ar_sa: اختر الاختبار الذي تريد نشره للممتحنين
da_dk: Vælg den test du vil offentliggøre til testtagerne
de_de: Wählen Sie den Test aus, den Sie für die Prüfungsteilnehmer veröffentlichen möchten.
fr_fr: Sélectionnez le test que vous souhaitez publier aux participants du test
hu_hu: Válaszd ki a tesztet, amelyet közzé szeretnél tenni a vizsgázók számára
ja_jp: 受験者にパブリッシュしたいテストを選択
lt_lt: Pasirink testą, kurį norite paskelbti testo laikytojams.
nl_nl: Selecteer de test die u wilt publiceren naar de test-takers
pt_br: Selecione o teste que você deseja publicar para os realizadores de testes
ro_ro: Selectați testul pe care doriți să îl publicați în test-takers
sk_sk: Vyberte test, ktorý chcete zverejniť pre účastníkov testu

source: Selection saved successfully
ar_sa: تم حفظ الاختيار بنجاح
da_dk: Markerede gemt succesfuldt
de_de: Auswahl erfolgreich gespeichert
fr_fr: Sélection enregistrée avec succès
hu_hu: A kijelölés sikeresen mentve
is_is: Tókst að vista valkost
it_it: Selezione salvata correttamente
ja_jp: 選択が正常に保存されました
lt_lt: Pasirinkimas sėkmingai išsaugotas
nl_nl: Selectie succesvol opgeslagen
pt_br: Seleção salva com sucesso
ro_ro: Selecţie salvată cu succes
sk_sk: Výber bol úspešne uložený
uk_ua: Вибір успішно збережено

source: TAO Guest
ar_sa: ضيف TAO
da_dk: TAO Gæst
de_de: TAO Gast
hu_hu: TAO Vendég
it_it: TAO Ospite
ja_jp: TAO ゲスト
lt_lt: TAO Svečias
sk_sk: Hosť TAO
uk_ua: TAO гість

source: TAO Guest Access
ar_sa: وصول مدعو TAO
da_dk: TAO Gæsteadgang
de_de: TAO Gastzugang
fr_fr: Accès invité pour TAO
hu_hu: TAO vendéghozzáférés
it_it: TAO Accesso Ospite
ja_jp: TAO ゲストアクセス
lt_lt: TAO Svečio Prieiga
nl_nl: TAO gasttoegang
pt_br: Acesso de Convidado TAO
ro_ro: Acces la vizitatori TAO
sk_sk: TAO Prístup pre hostí
uk_ua: TAO гістьовий доступ

source: Test publishing failed because "%s" is empty.
ar_sa: فشل نشر الاختبار لأن "%s" فارغ.
da_dk: Testoffentliggørelsen fejlede fordi "%s" er tom.
de_de: Die Veröffentlichung des Tests ist fehlgeschlagen, da "%s" leer ist.
fr_fr: Le test de publication a échoué car «%s» est vide.
hu_hu: A tesztközzététel sikertelen, mert a(z) „%s” üres.
lt_lt: Testo paskelbimas nepavyko, nes "%s" yra tuščias.
nl_nl: Test publiceren mislukt omdat "%s" leeg is.
pt_br: Falha na publicação de teste porque "%s" está vazio.
ro_ro: Editarea a eșuat deoarece "%s" este gol.
sk_sk: Testovacie publikovanie zlyhalo, pretože „%s“ je prázdne.

source: Test-takers
ar_sa: الخاضعون للاختبار
da_dk: Testtagere
de_de: Testteilnehmer
fr_fr: Participants
hu_hu: Tesztelők
is_is: Próftakar
it_it: Partecipanti
ja_jp: 受験者
lt_lt: Testo laikytojai
nl_nl: Kandidaten
pt_br: Candidato
ro_ro: Test-takeri
sk_sk: Účastníci testov
uk_ua: Тест-приймачі

source: The shared filesystem parameter should be a boolean value 'true' or 'false'.
da_dk: Den delte filsystemparameter skal være en booleansk værdi 'true' eller 'false'.

source: There are currently %s attempts
ar_sa: هناك حاليا %s من المحاولات
da_dk: Der er for øjeblikket %s forsøg
de_de: Derzeit gibt es %s Versuche.
fr_fr: Il y a actuellement %s tentatives
hu_hu: Jelenleg %s próbálkozás van
it_it: Ci sono attualmente %s tentativi
ja_jp: %s 回実施されました
lt_lt: Šiuo metu yra %s bandymai
nl_nl: Er zijn momenteel %s pogingen
pt_br: Existem %s tentativas no momento
ro_ro: În prezent există %s încercări
sk_sk: Momentálne je %s pokusov
uk_ua: Наразі існує %s спроба

source: There are currently no tests available to publish.
ar_sa: لا توجد حاليا اختبارات متاحة للنشر.
da_dk: Der er endnu ingen test som kan offentliggøres.
de_de: Derzeit sind keine Tests verfügbar, die veröffentlicht werden können.
fr_fr: Il n'y a actuellement aucun test disponible à publier.
hu_hu: Jelenleg nincsenek közzétehető tesztek.
is_is: Nú eru engin próf tæk til útgáfu.
it_it: Attualmente non sono disponibili test da pubblicare.
ja_jp: 現在公開可能なテストはありません。
lt_lt: Šiuo metu nėra jokių galimų testų paskelbimui.
nl_nl: Er zijn momenteel geen tests beschikbaar om te publiceren.
pt_br: Atualmente, não há testes disponíveis para publicação.
ro_ro: În acest moment nu sunt disponibile teste pentru publicare. (Automatic Translation)
sk_sk: Momentálne nie sú k dispozícii žiadne testy na publikovanie.
uk_ua: Наразі немає тестів для публікації.

source: There is currently 1 attempt
ar_sa: هناك حاليا محاولة واحدة
da_dk: Der er for øjeblikket 1 forsøg
de_de: Derzeit gibt es 1 Versuch.
fr_fr: Il y a actuellement 1 tentative
hu_hu: Jelenleg 1 próbálkozás van
it_it: C'è attualmente 1 tentativo
ja_jp: 1回実施されました
lt_lt: Šiuo metu yra 1 bandymas
nl_nl: Er is momenteel 1 poging
pt_br: Atualmente há 1 tentativa
ro_ro: În acest moment există o încercare
sk_sk: Momentálne je k dispozícii 1 pokus
uk_ua: В даний час 1 спроба

source: Unable to import Archive
ar_sa: غير قادر على استيراد الأرشيف
da_dk: Ikke i stand til at importere arkiv
de_de: Das Importieren des Archivs ist nicht möglich.
fr_fr: Impossible d'importer l'archive
hu_hu: Nem sikerült importálni az archívumot
it_it: Impossibile importare Archivio
ja_jp: アーカイブをインポートできません。
lt_lt: Nepavyko importuoti Archyvo
nl_nl: Kan het archief niet importeren
pt_br: Não foi possível importar o arquivo
ro_ro: Imposibil de importat Arhiva
sk_sk: Nepodarilo sa importovať archív
uk_ua: Неможливо імпортувати архів
