Repository: oat-sa/extension-tao-delivery-rdf
Catalog: locales/*/messages.po
Languages: ar_sa, da_dk, de_de, fr_fr, hu_hu, is_is, it_it, ja_jp, lt_lt, nl_nl, pt_br, ro_ro, sk_sk, uk_ua

source: Unable to load tests
ar_sa: غير قادر على تحميل الاختبارات
da_dk: Ikke i stand til at hente tests
de_de: Tests können nicht geladen werden.
fr_fr: Impossible de charger les tests
hu_hu: Nem sikerült betölteni a teszteket
lt_lt: Nepavyko įkelti testų
nl_nl: Kan testen niet laden
pt_br: Não foi possível carregar os testes
ro_ro: Imposibil de încărcat testele
sk_sk: Nepodarilo sa načítať testy

source: Unknown error during import
da_dk: Ukendt fejl under import
lt_lt: Importuojant įvyko nežinoma klaida

source: unlimited
ar_sa: لا محدود
da_dk: ubegrænset
de_de: Unbegrenzt
fr_fr: illimité
hu_hu: korlátlan
it_it: illimitato
ja_jp: 制限なし
lt_lt: neribota
nl_nl: onbeperkt
pt_br: Ilimitado
ro_ro: nelimitat
sk_sk: neobmedzený
uk_ua: необмежений

source: Usage: %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3] ...
ar_sa: الاستعمال: %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3] ...
da_dk: Brug: %s SAMLINGSFIL [SAMLINGSFIL_2] [SAMLINGSFIL_3] ...
de_de: Verwendung: %s ASSEMBLY_DATEI [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3] ...
fr_fr: Utilisation : %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3]...
hu_hu: Használat: %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3] ...
ja_jp: 使い方：%s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3] ...
lt_lt: Naudojimas: %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3] ...
nl_nl: Gebruik: %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3]...
pt_br: Uso: %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3]...
ro_ro: Utilizare: %s ASSEMBLY_FILE [ASSEMBLY_FILE_2] [ASSEMBLY_FILE_3]...
sk_sk: Použitie: %s SÚBOR_ZOSTAVY [SÚBOR_ZOSTAVY_2] [SÚBOR_ZOSTAVY_3] ...

source: Usage: %s DELIVERY_CLASS_URI OUTPUT_DIRECTORY
ar_sa: الاستعمال: %s DELIVERY_CLASS_URI OUTPUT_DIRECTORY
da_dk: Brug: %s LEVERANCE_MAPPE_URI OUTPUT_FOLDER
de_de: Verwendung: %s DELIVERY_CLASS_URI OUTPUT_DIRECTORY
fr_fr: Utilisation : %s DELIVERY_CLASS_URI OUTPUT_DIRECTORY
hu_hu: Használat: %s SZÁLLÍTÁSI_CLASS_URI KIMENETI_KÖNYVTÁR
ja_jp: 使い方: %s DELIVERY_CLASS_URI OUTPUT_DIRECTORY
lt_lt: Naudojimas: %s DELIVERY_CLASS_URI OUTPUT_DIRECTORY
nl_nl: Gebruik: %s VERLIVERY_CLASS_URI UITPUT_DIRECTORY
pt_br: Uso: %s DELIVERY_CLASS_URI OUTPUT_DIRECTORY
ro_ro: Utilizare: %s DELIVERY_CLASS_URI ÎNAINTE
sk_sk: Použitie: %s TRIEDA_DODÁVKY_URI_VÝSTUPNÝ_ADRESÁR

source: Usage: %s DELIVERY_URI OUTPUT_FILE [USE_SHARED_FILESYSTEM]
da_dk: Brug: %s LEVERANCE_URI OUTPUT_FIL [BRUG_DELT_FILSYSTEM]

source: Continue deleting of delivery "%s".
ar_sa: استمر في حذف التوصيل "%s".
de_de: Weiter mit dem Löschen der Auslieferung "%s".
fr_fr: Poursuivre la suppression de la livraison "%s".
hu_hu: Folytassa a(z) "%s" kézbesítés törlését.
ja_jp: 配信の削除を続ける。"%s"
nl_nl: Ga door met het verwijderen van bezorg"%s".
pt_br: Continuar a excluir a entrega "%s".
ro_ro: Continuă ștergerea livrării "%s".
sk_sk: Pokračovať v mazaní doručenia „%s“.

source: Error
ar_sa: خطأ
de_de: Fehlermeldung
fr_fr: Erreur
hu_hu: Hiba
ja_jp: エラー
nl_nl: Foutmelding
pt_br: ERRO
ro_ro: Eroare
sk_sk: Chyba

source: Import QTI test and create delivery.
ar_sa: استيراد اختبار QTI وإنشاء التوصيل.
de_de: QTI-Test importieren und Auslieferung erstellen.
fr_fr: Importez le test QTI et créez la livraison.
hu_hu: QTI-teszt importálása és szállítás létrehozása.
nl_nl: Importeer QTI test en maak levering.
pt_br: Importar teste QTI e criar a entrega.
ro_ro: Importați QTI test și creați livrare.
sk_sk: Importovať test QTI a vytvoriť doručenie.

source: Importing %1$s files into \'%2$s\'
ar_sa: استيراد ملفات %1$s إلى \'%2$s\'
de_de: %1$s Dateien in \'%2$s\' importieren
fr_fr: Importation des fichiers %1$s dans \'%2$s\'
hu_hu: %1$s fájlok importálása a \'%2$s\' programba
nl_nl: Importeren van %1$s bestanden naar \'%2$s\'
ro_ro: Importă fişierele %1$s în \'%2$s\'
sk_sk: Import %1$s súborov do \'%2$s\'

source: Last updated on:
ar_sa: آخر تحديث في:
de_de: Zuletzt aktualisiert am:
fr_fr: Dernière mise à jour le :
hu_hu: Utolsó frissítés:
nl_nl: Laatst bijgewerkt op:
pt_br: Última atualização em:
ro_ro: Ultima actualizare la:
sk_sk: Naposledy aktualizované:

source: No information available about attempts
ar_sa: لا توجد معلومات متاحة عن المحاولات
de_de: Es liegen keine Informationen über Versuche vor.
fr_fr: Aucune information disponible sur les tentatives
hu_hu: Nincsenek információk a próbálkozásokról
nl_nl: Geen informatie beschikbaar over pogingen
pt_br: Nenhuma informação disponível sobre tentativas
ro_ro: Nu sunt disponibile informaţii despre încercări
sk_sk: Nie sú k dispozícii žiadne informácie o pokusoch

source: Published on:
ar_sa: تم النشر في:
de_de: Veröffentlicht am:
fr_fr: Publié le :
hu_hu: Megjelent:
nl_nl: Gepubliceerd op:
pt_br: Publicado em:
ro_ro: Publicat pe:
sk_sk: Publikované dňa:

source: Publishing of <b>%s</b>
ar_sa: جاري نشر <b>%s</b>
de_de: Veröffentlichung von <b>%s</b>
fr_fr: Publication de <b>%s</b>
hu_hu: <b>%s</b>kiadása
nl_nl: Publicatie van <b>%s</b>
pt_br: Publicação de <b>%s</b>
ro_ro: Publicarea lui <b>%s</b>
sk_sk: Vydávanie <b>%s</b>

source: Tests
ar_sa: روائز
hu_hu: Tesztek
ja_jp: テスト
nl_nl: Toetsen
pt_br: Testes
ro_ro: Teste
sk_sk: Testy

source: The test "%s" does not contain any items and cannot be published.
ar_sa: لا يحتوي الاختبار "%s" على أي بنود ولا يمكن نشره.
de_de: Der Test "%s" enthält keine Elemente und kann nicht veröffentlicht werden.
fr_fr: Le test «%s» ne contient aucun élément et ne peut pas être publié.
hu_hu: A(z) „%s” teszt nem tartalmaz elemeket, és nem publikálható.
nl_nl: De test "%s" bevat geen items en kan niet worden gepubliceerd.
pt_br: O teste "%s" não contém nenhum item e não pode ser publicado.
ro_ro: Testul "%s" nu conține niciun element și nu poate fi publicat.
sk_sk: Test „%s“ neobsahuje žiadne položky a nemožno ho publikovať.

source: Filter
is_is: Sía

source: Import
is_is: Flytja inn

source: Unkown error during impoort
is_is: Óþekkt villa varð við innflutning
