Repository: oat-sa/extension-tao-delivery-rdf
Catalog: locales/*/taodelivery.rdf.po
Languages: ar_sa, da_dk, it_it, ja_jp, lt_lt, nl_nl

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery
ar_sa: التوصيل
it_it: Somministrazione
ja_jp: デリバリ
lt_lt: Pateiktis
nl_nl: Pakket

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery
ar_sa: التوصيل
da_dk: An assembled Delivery
it_it: Somministrazione
ja_jp: デリバリ
lt_lt: Pateiktis
nl_nl: Pakket

# http://www.w3.org/2000/01/rdf-schema#label
source: Title
ar_sa: العنوان
da_dk: Titel
ja_jp: タイトル
lt_lt: Pavadinimas

# http://www.w3.org/2000/01/rdf-schema#comment
source: Label which show for test-takers
ar_sa: التسمية التي تظهر لأخذ الاختبارات
da_dk: Betegnelse som vises til testtagerne
ja_jp: 受験者に表示されるラベル名
lt_lt: Pavadinimas, kurį rodyti testo laikytojams

# http://www.w3.org/2000/01/rdf-schema#label
source: Start Date
ar_sa: تاريخ البَدْء
it_it: Data di Partenza
ja_jp: 開始日
lt_lt: Pradžios Data
nl_nl: Startdatum

# http://www.w3.org/2000/01/rdf-schema#comment
source: The start date of the delivery
ar_sa: تاريخ بَدْء التسليم
da_dk: Startdatoen for leverancen
it_it: Data di partenza della somministrazione
ja_jp: デリバリ開始日
lt_lt: Pateikties pradžios data
nl_nl: De startdatum van het pakket

# http://www.w3.org/2000/01/rdf-schema#label
source: End Date
ar_sa: تاريخ الانتهاء
it_it: Data di Fine
ja_jp: 終了日
lt_lt: Pabaigos Data
nl_nl: Einddatum

# http://www.w3.org/2000/01/rdf-schema#comment
source: The end date of the delivery
ar_sa: تاريخ نهاية التسليم
da_dk: Slutdatoen for leverancen
it_it: Data di fine della somministrazione
ja_jp: デリバリ終了日
lt_lt: Pateikties pabaigos data
nl_nl: De einddatum van het pakket

# http://www.w3.org/2000/01/rdf-schema#label
source: Max. Executions (default: unlimited)
ar_sa: الحد الأقصى للإعدامات (الافتراضي: غير محدود)
da_dk: Maksimalt antal afviklinger (standard: Ubegrænset)
ja_jp: 最大受験回数（初期値：無制限）

# http://www.w3.org/2000/01/rdf-schema#comment
source: Maximum Times of Execution per subject
ar_sa: الحد الأقصى لوقت التنفيذ لكل موضوع
da_dk: Maksimalt antal afviklinger per testtager
it_it: Tempi Massimi di Esecuzione per soggetto
ja_jp: サブジェクト毎の最大実行回数
lt_lt: Maksimalus Vykdymų Kiekis per dalyką
nl_nl: Maximum uitvoeringen per onderwerp

# http://www.w3.org/2000/01/rdf-schema#label
source: Access
ar_sa: الوصول
da_dk: Adgang
it_it: Accesso
ja_jp: アクセス
lt_lt: Prieiga
nl_nl: Toegang

# http://www.w3.org/2000/01/rdf-schema#comment
source: Access
ar_sa: الوصول
da_dk: Adgang
it_it: Accesso
ja_jp: アクセス
lt_lt: Prieiga
nl_nl: Toegang

# http://www.w3.org/2000/01/rdf-schema#label
source: Display Order
ar_sa: عرض الطلب
da_dk: Visningsrækkefølge
ja_jp: 表示順
lt_lt: Rodymo Eiliškumas

# http://www.w3.org/2000/01/rdf-schema#comment
source: A weight determining in which order to display the available deliveries to Test Takers. The deliveries will be displayed in ascending order, depending on the integer value of this property.
ar_sa: تحديد الوزن بالترتيب لعرض التوريدات المتاحة إلى صانعي الاختبار. سيتم عرض عمليات التسليم بالترتيب التصاعدي، اعتماداً على القيمة الصحيحة لهذه الخاصية.
da_dk: En vægt bestemmer i hvilken rækkefølge de tilgængelige leverancer vises til testtagerne. Leverancerne bliver vist i stigende orden, afhængig af heltalsværdien af denne egenskab.
ja_jp: 受験者へのデリバリの表示順です。このプロパティの整数値に応じて、デリバリは昇順で表示されます。

# http://www.w3.org/2000/01/rdf-schema#label
source: Test Runner Features
ar_sa: اختبار ميزات التشغيل
da_dk: Testafviklerdetaljer
ja_jp: テストランナ機能

# http://www.w3.org/2000/01/rdf-schema#comment
source: Test runner features associated to the delivery
ar_sa: اختبار ميزات التشغيل المرتبطة بعملية التسليم
da_dk: Testafviklerdetaljer associeret med leverancen
ja_jp: デリバリに関するテストランナ機能

# http://www.w3.org/2000/01/rdf-schema#label
source: Excluded Subjects
ar_sa: المواضيع المستبعدة
it_it: Soggetti Esclusi
ja_jp: 除外したサブジェクト
lt_lt: Išskirti Dalykai
nl_nl: Uitgesloten onderwerpen

# http://www.w3.org/2000/01/rdf-schema#comment
source: Excluded Subjects
ar_sa: المواضيع المستبعدة
it_it: Soggetti Esclusi
ja_jp: 除外したサブジェクト
lt_lt: Išskirti Dalykai
nl_nl: Uitgesloten onderwerpen

# http://www.w3.org/2000/01/rdf-schema#label
source: Result Server
ar_sa: خادم النتائج
it_it: Server Risultato
ja_jp: 結果サーバ
lt_lt: Rezultatų Serveris
nl_nl: Resultaat server

# http://www.w3.org/2000/01/rdf-schema#comment
source: Result Server
ar_sa: خادم النتائج
it_it: Server Risultato
ja_jp: 結果サーバ
lt_lt: Rezultatų Serveris
nl_nl: Resultaat server

# http://www.w3.org/2000/01/rdf-schema#label
source: Plugins
ar_sa: الإضافات
da_dk: Udvidelsesmoduler
ja_jp: プラグイン
lt_lt: Įskiepiai

# http://www.w3.org/2000/01/rdf-schema#comment
source: Plugins associated to the delivery
ar_sa: الإضافات المرتبطة بعملية التسليم
da_dk: Udvidelsesmoduler associeret med leverancen
ja_jp: デリバリに関連付けられたプラグイン
lt_lt: Įskiepiai susieti su pateiktim

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery execution
ar_sa: تنفيذ التسليم
da_dk: Leveranceafvikling
it_it: Esecuzione della somministrazione
ja_jp: デリバリ実行
lt_lt: Pateikties vykdymas
nl_nl: Pakket uitvoer

# http://www.w3.org/2000/01/rdf-schema#comment
source: Execution of a delivery
ar_sa: تنفيذ عملية التسليم
da_dk: Afvikling af en leverance
it_it: Esecuzione di una somministrazione
ja_jp: デリバリ実行
lt_lt: Pateikties vykdymas
nl_nl: Uitvoeren van een pakket

# http://www.w3.org/2000/01/rdf-schema#label
source: Execution's delivery
ar_sa: تسليم التنفيذ
da_dk: Afviklingens leverance
it_it: Somministrazione dell'esecuzione
ja_jp: 実行のデリバリ
lt_lt: Vykdomo pateiktis
nl_nl: Uitvoerings' pakket

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery of this execution
ar_sa: تسليم هذا التنفيذ
da_dk: Leverance for denne afvikling
it_it: Somministrazione di questa esecuzione
ja_jp: この実行のデリバリ
lt_lt: Šio vykdymo pateiktis
nl_nl: Pakket van deze uitvoer

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution Subject
ar_sa: موضوع التنفيذ
da_dk: Leveranceafviklingssubjekt
it_it: Soggetto dell'Esecuzione della Somministrazione
ja_jp: デリバリ実行サブジェクト
lt_lt: Pateikties Vykdymo Dalykas
nl_nl: Onderwerp van PakketUitvoer

# http://www.w3.org/2000/01/rdf-schema#comment
source: test-taker of the delivery execution
ar_sa: اختبار تنفيذ التسليم
da_dk: testtager for leveranceafviklingen
it_it: Partecipante dell'esecuzione della somministrazione
ja_jp: デリバリ実行の受験者
lt_lt: pateikties vykdymo testo laikytojas
nl_nl: Kandidaat van de pakket uitvoer

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution start
ar_sa: بَدْء التنفيذ
da_dk: Leveranceafviklingsstart
it_it: Inizio dell'Esecuzione della Somministrazione
ja_jp: デリバリ実行開始
nl_nl: PakketUitvoer start

# http://www.w3.org/2000/01/rdf-schema#comment
source: Timestamp of the delivery execution start
ar_sa: الجدول الزمني لبدء تنفيذ التسليم
da_dk: Tidsstempel for leveranceafviklingsstarten
it_it: Timestamp dell'inizio dell'esecuzione della somministrazione
ja_jp: デリバリ実行開始のタイムスタンプ
lt_lt: Pateikties vykdymo pradžios laiko antspaudas
nl_nl: Tijdstempel van de start van pakket uitvoer

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution end
ar_sa: نهاية التنفيذ
da_dk: Leveranceafviklingsafslutning
it_it: Fine dell'Esecuzione della Somministrazione
ja_jp: デリバリ実行終了
nl_nl: PakketUitvoer einde

# http://www.w3.org/2000/01/rdf-schema#comment
source: Timestamp of the delivery finish
ar_sa: وقت الانتهاء من التسليم
da_dk: Tidsstempel for leveranceafviklingsafslutningen
it_it: Timestamp del termine della somministrazione
ja_jp: デリバリ終了のタイムスタンプ
lt_lt: Pateikties pabaigos laiko antspaudas
nl_nl: Tijdstempel van het einde van pakket

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecutions Status
ar_sa: حالة تنفيذ الإعدام
da_dk: Leveranceafviklingsstatus
it_it: Stato dell'Esecuzione della Somministrazione
ja_jp: デリバリ実行ステータス
nl_nl: PakketUitvoer status

# http://www.w3.org/2000/01/rdf-schema#comment
source: The current status of the DeliveryExecution
ar_sa: الحالة الراهنة لتنفيذ حكم الإعدام
da_dk: Den nuværende status for leveranceafviklingen
it_it: Lo stato corrente della Esecuzione della Somministrazione
ja_jp: 現在のデリバリ実行ステータス
nl_nl: De huidige status van PakketUitvoer

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryExecution status
ar_sa: حالة التنفيذ
da_dk: Leveranceafviklingsstatus
it_it: Stato della Esecuzione della Somministrazione
ja_jp: デリバリ実行ステータス
nl_nl: PakketUitvoer status

# http://www.w3.org/2000/01/rdf-schema#comment
source: Status of a delivery execution
ar_sa: حالة تنفيذ التسليم
da_dk: Status for en leveranceafvikling
it_it: Stato di una Esecuzione della Somministrazione
ja_jp: デリバリ実行ステータス
lt_lt: Pateikties vykdymo būsena
nl_nl: Status van een pakket uitvoer

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery compile task
ar_sa: مهمة تجميع التوصيل
da_dk: Leverancesamlingsopgave
ja_jp: デリバリコンパイルタスク

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery compile task id
ar_sa: معرف مهمة تجميع التوصيل
da_dk: Leverancesamlingsopgave-id
ja_jp: デリバリコンパイルタスクID

# http://www.w3.org/2000/01/rdf-schema#label
source: Active
ar_sa: نشيطٌ
it_it: Attivo
ja_jp: アクティブ
lt_lt: Aktyvus
nl_nl: Actief

# http://www.w3.org/2000/01/rdf-schema#comment
source: Activ status of a delivery execution
ar_sa: حالة تنفيذ التسليم في Activ
da_dk: Aktiv status for en leveranceafvikling
it_it: Stato attivo di un'esecuzione di somministrazione
ja_jp: アクティブなデリバリ実行ステータス
lt_lt: Dabartinė pateikties vykdymo būsena
nl_nl: Actieve status van een pakket uitvoer

# http://www.w3.org/2000/01/rdf-schema#label
source: Finished
ar_sa: انتهى
it_it: Terminato
ja_jp: 完了
lt_lt: Baigtas
nl_nl: Gereed

# http://www.w3.org/2000/01/rdf-schema#comment
source: Finished status of a delivery execution
ar_sa: حالة الانتهاء من تنفيذ التسليم
da_dk: Afsluttet status for en leveranceafvikling
it_it: Stato terminato di un'esecuzione di consegna
ja_jp: デリバリ実行の完了ステータス
lt_lt: Pateikties vykdymo baigimo būsena
nl_nl: Eindstatus van een pakket uitvoer

# http://www.w3.org/2000/01/rdf-schema#label
source: Paused
ar_sa: متوقف
da_dk: Sat på pause
ja_jp: 一時停止
lt_lt: Pristabdytas

# http://www.w3.org/2000/01/rdf-schema#comment
source: Paused status of a delivery execution
ar_sa: حالة تنفيذ التسليم متوقفة
da_dk: Pausestatus for en leveranceafvikling
ja_jp: デリバリ実行の一時停止ステータス
lt_lt: Pateikties vykdymo pristabdymo būsena

# http://www.w3.org/2000/01/rdf-schema#comment
source: Abandoned status of a delivery execution
ar_sa: حالة تنفيذ التسليم المتروكة
da_dk: Efterladt status for en leveranceafvikling
it_it: Stato abbandonato di un'esecuzione di consegna
ja_jp: 破棄されたデリバリ実行ステータス
lt_lt: Pateikties vykdymo apleidimo būsena
nl_nl: Opgeef status van een pakket uitvoer

# http://www.w3.org/2000/01/rdf-schema#label
source: Assembled Delivery
ar_sa: تجميع التوصيل
da_dk: Samlet leverance
it_it: Somministrazione assemblata
ja_jp: デリバリ
lt_lt: Sutverta Pateiktis
nl_nl: Samengesteld pakket

# http://www.w3.org/2000/01/rdf-schema#comment
source: An assembled Delivery
ar_sa: التوصيل المجمع
da_dk: En samlet leverance
it_it: Una Somministrazione assemblata
ja_jp: デリバリ
lt_lt: Sutverta Pateiktis
nl_nl: Een samengesteld pakket

# http://www.w3.org/2000/01/rdf-schema#label
source: Compilation Time
ar_sa: وقت التجميع
it_it: Tempo di compilazione
ja_jp: コンパイル時間
lt_lt: Kompiliacijos Laikas
nl_nl: Compileer tijd

# http://www.w3.org/2000/01/rdf-schema#comment
source: The time of the compilation of the delivery
ar_sa: باء - وقت تجميع عملية التسليم
da_dk: Tiden for samlingen af leverancen
it_it: Il tempo della compilazione della somministrazione
ja_jp: デリバリのコンパイル時間
lt_lt: Pateikties kompiliavimo laikas
nl_nl: De compilatietijd van een pakket

# http://www.w3.org/2000/01/rdf-schema#label
source: Compilation Directory
ar_sa: دليل التجميع
it_it: Directory di compilazione
ja_jp: コンパイルディレクトリ
lt_lt: Kompiliacijos Direktorija
nl_nl: Compileer map

# http://www.w3.org/2000/01/rdf-schema#comment
source: The directory of the compilation of the delivery
ar_sa: ألف - دليل تجميع بيانات التسليم
da_dk: Mappen for samlingen af leverancen
it_it: La directory della compilazione della somministrazione
ja_jp: デリバリのコンパイルディレクトリ
lt_lt: Pateikties kompiliavimo vieta
nl_nl: De directory van de compilatie van een pakket

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery origin
ar_sa: مصدر التوصيل
da_dk: Levaranceoprindelse
it_it: Origine della somministrazione
ja_jp: デリバリ原本
lt_lt: Pateikties kilmė
nl_nl: Pakket oorsprong

# http://www.w3.org/2000/01/rdf-schema#comment
source: The original test/template of the delivery
ar_sa: الاختبار/القالب الأصلي للتسليم
da_dk: Den oprindelige test/skabelon for leverancen
it_it: Il test/modello originale della somministrazione
ja_jp: デリバリのテスト/テンプレート原本
lt_lt: Pateikties pradinis testas/šablonas
nl_nl: De originele toets/template van het pakket

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery container serial
ar_sa: تسلسل حاوية التوصيل
da_dk: Leverancebeholder-seriel
ja_jp: デリバリ一連のコンテナ

# http://www.w3.org/2000/01/rdf-schema#comment
source: The serialized delivery container
ar_sa: حاوية التوصيل المتسلسلة
da_dk: Den serialiserede leverancebeholder
ja_jp: 連続したデリバリコンテナ
lt_lt: Serializuotas pateikties konteineris

# http://www.w3.org/2000/01/rdf-schema#label
source: Runtime
ar_sa: وقت التشغيل
it_it: Tempo di esecuzione
ja_jp: 実行時間
lt_lt: Vykdymas
nl_nl: Uitvoeringstijd

# http://www.w3.org/2000/01/rdf-schema#comment
source: Service call to run the compiled delivery
ar_sa: مكالمة خدمة لتشغيل التوصيل المجمع
da_dk: Servicekald for at køre den samlede leverance
it_it: Chiamata di servizio per eseguire la somministrazione compilata
ja_jp: コンパイルされたデリバリを実行するためのサービスコール
nl_nl: Service call om het gecompileerde pakket te runnen

# http://www.w3.org/2000/01/rdf-schema#label
source: Deliveries
ar_sa: تسليم
da_dk: Leverancer
it_it: Somministrazioni
ja_jp: デリバリ
lt_lt: Pateiktys
nl_nl: Pakketten

# http://www.w3.org/2000/01/rdf-schema#comment
source: Deliveries of the group
ar_sa: باء - تسليم الفريق
da_dk: Gruppens leverancer
it_it: Somministrazioni del gruppo
ja_jp: グループのデリバリ
lt_lt: Grupės pateiktys
nl_nl: Pakketten van de groep

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery Manager
ar_sa: مدير التوصيل
it_it: Gestione Somministrazione
lt_lt: Pateikties Tvarkytojas
nl_nl: Pakket beheer

# http://www.w3.org/2000/01/rdf-schema#comment
source: The Delivery Manager Role
ar_sa: دور مدير التوصيل
da_dk: Leveranceadministratorrollen
it_it: Il Ruolo Gestione Somministrazione
ja_jp: Delivery Managerロール
lt_lt: Pateikties Tvarkytojo Rolė
nl_nl: De pakket beheer rol

# http://www.w3.org/2000/01/rdf-schema#label
source: Guest Access
ar_sa: وصول الضيف
da_dk: Gæsteadgang
it_it: Accesso Ospite
ja_jp: ゲストアクセス
lt_lt: Svečio Prieiga
nl_nl: Gasttoegang

# http://www.w3.org/2000/01/rdf-schema#comment
source: Guest Access
ar_sa: وصول الضيف
da_dk: Gæsteadgang
it_it: Accesso Ospite
ja_jp: ゲストアクセス
lt_lt: Svečio Prieiga
nl_nl: Gasttoegang

# http://www.w3.org/2000/01/rdf-schema#label
source: Max. number of executions (default: unlimited)
ar_sa: الحد الأقصى لعدد عمليات الإعدام (الافتراضي: غير محدود)
da_dk: Maksimalt antal afviklinger (standard: ubegrænset)
it_it: Max. numero di esecuzioni (default: Illimitate)
ja_jp: 最大受験回数（初期値：無制限）
lt_lt: Maks. kiekis laikymų (numatytas: beribis)
nl_nl: Max. aantal uitvoeringen (standaard: oneindig)

# http://www.w3.org/2000/01/rdf-schema#comment
source: Start Date
ar_sa: تاريخ البدء
da_dk: The start date of the delivery
it_it: Data di Inizio

# http://www.w3.org/2000/01/rdf-schema#comment
source: End Date
ar_sa: تاريخ الانتهاء
da_dk: The end date of the delivery
it_it: Data di Termine

# http://www.w3.org/2000/01/rdf-schema#comment
source: Max. number of executions (default: unlimited)
ar_sa: الحد الأقصى لعدد عمليات الإعدام (الافتراضي: غير محدود)
da_dk: Maksimalt antal afviklinger (standard: ubegrænset)
it_it: Max. numero di esecuzioni (default: illimitate)

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery Content abstraction
ar_sa: تجريد محتوى التوصيل
it_it: Astrazione del Contenuto di Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery Content abstraction
ar_sa: تجريد محتوى التوصيل
da_dk: An abstract content class
it_it: Astrazione del Contenuto di Somministrazione

# http://www.w3.org/2000/01/rdf-schema#label
source: DeliveryContent implementation
ar_sa: تطبيق محتوى التسليم
it_it: Implementazione del Contenuto di Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryContent implementation
ar_sa: تطبيق محتوى التسليم
da_dk: Implementation of the delivery content
it_it: Implementazione del Contenuto di Somministrazione

# http://www.w3.org/2000/01/rdf-schema#label
source: Delivery Content
ar_sa: محتوى التوصيل
it_it: Contenuto di Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery Content
ar_sa: محتوى التوصيل
it_it: Contenuto di Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery execution
ar_sa: تنفيذ التسليم
da_dk: Leveranceafvikling
it_it: Esecuzione della Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: Execution's delivery
ar_sa: تسليم التنفيذ
da_dk: Afviklingens leverance
it_it: Somministrazione di questa Esecuzione

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecution Subject
ar_sa: موضوع التنفيذ
da_dk: Leveranceafviklingssubjekt
it_it: Soggetto dell'Esecuzione della Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecution start
ar_sa: بدء التنفيذ
da_dk: Leveranceafviklingsstart
it_it: Inizio dell'Esecuzione della Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecution end
ar_sa: نهاية التنفيذ
da_dk: Leveranceafviklingsafslutning
it_it: Fine dell'Esecuzione della Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecutions Status
ar_sa: حالة تنفيذ الاعدام
da_dk: Leveranceafviklingsstatus
it_it: Stato dell'Esecuzione della Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: DeliveryExecution status
ar_sa: حالة التنفيذ
da_dk: Leveranceafviklingsstatus
it_it: Stato dell'Esecuzione della Somministrazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: Active
ar_sa: نشط
da_dk: Aktiv
it_it: Attivo

# http://www.w3.org/2000/01/rdf-schema#comment
source: Finished
ar_sa: انتهى
da_dk: Afsluttet
it_it: Terminato

# http://www.w3.org/2000/01/rdf-schema#comment
source: Compilation Time
ar_sa: وقت التجميع
da_dk: The time of the compilation of the delivery
it_it: Tempo di Compilazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: Compilation Directory
ar_sa: دليل التجميع
da_dk: The directory of the compilation of the delivery
it_it: Directory di Compilazione

# http://www.w3.org/2000/01/rdf-schema#comment
source: Runtime
ar_sa: وقت التشغيل
da_dk: Service call to run the compiled delivery
it_it: Tempo di esecuzione

# http://www.w3.org/2000/01/rdf-schema#comment
source: Deliveries
ar_sa: تسليم
da_dk: Leverancer
it_it: Somministrazioni

# http://www.w3.org/2000/01/rdf-schema#comment
source: Delivery Manager
ar_sa: مدير التوصيل
da_dk: The Delivery Manager Role
it_it: Gestione Somministrazione

# http://www.w3.org/2000/01/rdf-schema#label
source: Assessment Project Id
ja_jp: アセスメントプロジェクトID
